Repository: bezdna/josm_school_ua
Catalog: preset_*.po
Languages: uk

source: Add ISCED level tags
uk: Додати рівень освіти ISCED

source: Capacity
uk: Місткість

source: Childcare
uk: Ясла

source: Common name abbreviation
uk: Скорочена назва

source: Email Address
uk: Електронна пошта

source: Fee
uk: Плата за навчання

source: Fitness station
uk: Спортивна площадка

source: General Access
uk: Загальний доступ

source: ISCED level
uk: Рівень освіти (ISCED)

source: Kindergarten
uk: Дитячий садок

source: Maximum age
uk: Максимальний вік

source: Minimum age
uk: Мінімальний вік

source: NVK (І-ІІ)
uk: НВК (І-ІІ ступенів)

source: NVK (І-ІІІ)
uk: НВК (І-ІІІ ступенів)

source: Name
uk: Назва

source: Nursery
uk: Ясла-садок

source: Official name
uk: Офіційна назва

source: Operator
uk: Оператор

source: Phone number, e.g. +380 44 123 4567
uk: Телефон, наприклад +380 44 123 4567

source: Pitch
uk: Спортивний майданчик

source: Playground
uk: Ігровий майданчик

source: Presets
uk: Заготовки

source: School (І-ІІ)
uk: Школа (І-ІІ ступенів)

source: School (І-ІІІ)
uk: Школа (І-ІІІ ступенів)

source: Start date
uk: Рік заснування закладу

source: Surface
uk: Поверхня

source: Theme of a playground
uk: Тема ігрового майданчику

source: Type
uk: Тип

source: Type of operator
uk: Тип оператора

source: UA:Childcare
uk: Ясла

source: UA:Education
uk: UA:Освіта

source: UA:Higher education
uk: Вища освіта

source: UA:Kindergartens
uk: Дитячий садок

source: UA:Schools
uk: Школа

source: UA:Vocational and incomplete higher
uk: Фахова та професійна освіта

source: Ukrainian name
uk: Назва українською

source: Use Ctrl or Shift to select multiple values
uk: Щоб вибрати кілька значень використовуйте Ctrl або Shift

source: Website
uk: Вебсайт

source: id institution in the EDBO register
uk: Код закладу в реєстрі ЄДЕБО

source: id institution in the ISUO system
uk: Номер закладу в системі ІСУО

source: Sport
uk: Спорт
